Revit 2027 API
LevelAssociationData Properties
The LevelAssociationData type exposes the following members.
Properties
Name | Description
IsValidObject |  Specifies whether the .NET object represents a valid Revit entity.
Top
See Also
Reference
LevelAssociationData Class
Autodesk.Revit.DB Namespace